[GuildInfo]
$*GuildGradeInfo-leader-local_name=Глава
$*GuildGradeInfo-second_leader-local_name=Замглавы
$*GuildGradeInfo-manager-local_name=Офицер
$*GuildGradeInfo-common-local_name=Рядовой
$*GuildGradeInfo-newcomer-local_name=Новичок
$*GuildHistoryInfo-rp_use_item-category=Очки господства
$*GuildHistoryInfo-rp_use_give-category=Очки господства
$*GuildHistoryInfo-guild_join-category=Участник гильдии
$*GuildHistoryInfo-guild_leave-category=Участник гильдии
$*GuildHistoryInfo-guild_kickout-category=Участник гильдии
$*GuildHistoryInfo-guildleader_delegate-category=Глава
$*GuildHistoryInfo-guild_level_up-category=Уровень гильдии
$*GuildHistoryInfo-use_influence-category=Влияние гильдии
$*GuildHistoryInfo-rp_get-category=Очки господства
$*GuildHistoryInfo-rp_use_item-description_k=Вы использовали [{0}] для приобретения [{1}].
$*GuildHistoryInfo-rp_use_give-description_k=Вы передали [{0}] гильдии [{1}].
$*GuildHistoryInfo-guild_join-description_k=[{0}] присоединился к гильдии.
$*GuildHistoryInfo-guild_leave-description_k=[{0}] покинул гильдию.
$*GuildHistoryInfo-guild_kickout-description_k=[{0}] был исключен из гильдии.
$*GuildHistoryInfo-guildleader_delegate-description_k=[{0}] стал лидером гильдии.
$*GuildHistoryInfo-guild_level_up-description_k=Теперь уровень гильдии [{0}].
$*GuildHistoryInfo-use_influence-description_k=[{0}] влияние было использовано: Контракт Доминиона.
$*GuildHistoryInfo-rp_get-description_k=You've acquired [{0}] Очки господства.
